@extends('layouts.app')

@section('title-block')
    О нас
@endsection

@section('content')
    <div class="p-3" style="">
        <div class="text-center" style="background-color: whitesmoke ;padding:10px;">
        <h1>О нас</h1>
        <p style="background-color: whitesmoke">Основная задача нашей студии звукозаписи — быстро, качественно, а самое главное с экономией ваших средств, создать именно, тот музыкальный продукт, который будет соответствовать вашим представлениям и ожиданиям . Будь то поп, рок, рэп, джаз, соул, электро-хауз или какие -либо синтезы музыкальных направлений, то есть мы стараемся дополнить ваши композиции!

            <h4>Если Вы профессиональный музыкант</h4>
            Если вы музыкант, то изготовим авторскую аранжировку, сделаем качественную звукозапись, сведение, мастеринг вашего музыкального материала на основе вашей художественной мысли. Поэтому главное — это не нарушить творческую идею, возникшую в самом начале и донести  ее до слушателя максимально достоверно и точно. Аранжировщики, музыканты, дикторы, звукорежиссеры и музыкальные продюсеры к вашим услугам.

            Для тех у кого нет своих идей, заходите в раздел песня под ключ, где вы найдете готовые песни на продажу.

            <h4>Если Вы просто любите петь</h4>
            Конечно, на сегодня очень популярна услуга песня в подарок, особенно среди невест. Чаще всего, это поздравления на свадьбу, либо это подарок на юбилей, день рождения в Вашем исполнении. Подобных примеров в YOU TUBE множество.

            Во-первых, мы напишем минусовку на известную и любимую вами песню. Точно так же, можно скачать минус в интернете, где есть любая песня из «мировой копилки» на выбор. Во-вторых, подскажем как правильно спеть, те или иные вокальные партии. В итоге через 2-3 дня вы получаете готовую фонограмму для вашего выступления. Потому как наши сотрудники не просто звукорежиссеры, а профессиональные музыканты с высшим образованием и огромным опытом работы в студиях звукозаписи.

            Если Вы хотите записать песню в подарок  в студии звукозаписи , то, нет ничего проще, это может сделать любой человек, а процесс создания песни принесет легкое волнение, удовольствие и останется в памяти на всю жизнь. Дополнительно, по-вашему желанию можно снять студийное видео на память и это бесплатно!

            Обратите внимание, чем выше качество звукозаписи на первом этапе работы, тем лучше будет звучать конечный результат. Тем более, не нужно доверять, если вам советуют: «Наговорите алфавит в микрофон, звукорежиссер все сделает за вас«. Потому что звуковой монтаж, тюнинг вокала, сведение призваны лишь исправлять мелкие недочеты исполнителя, а не изменить его до неузнаваемости.

            <h4 >Удаленная работа</h4>
            Если вы живете в другом городе и нужно написать альбом или например, спектакль в сжатые, то, как вариант, наши специалисты могут приехать к вам, на дополнительных условиях.

            Кроме того, большое количество аранжировок написано удаленно, при необходимости мы используем видеосвязь WhatsApp, Skype  в режиме онлайн обсуждаем все нюансы и работаем над аранжировкой.

            Между тем у нас своя база дикторов, что позволяет оперативно выполнять удаленные заказы по записи аудиокниг, по озвучанию видеороликов и т.п.

            Реставрация архивных записейперезапись на более современные носители и сохранение исходных материалов в первозданном виде. Избавление записи от щелчков и шумов и посторонних помех.

            Мы отвечаем за качество нашей продукции и гарантируем, что наши работы пройдут ценз любой радиостанции в нашей стране . Студия отправляет ваши песни в ротацию на радиостанции  РФ, т.ж. оказывает помощь в оформлении авторского права в РАО.

            Кроме всего прочего, в студии звукозаписи можно заказать организацию мероприятия, концерта. Дополнительно, свето и звуко-техническое сопровождение, прокат оборудования, онлайн трансляции. Dj, ведущие, музыканты, шоу группы.</p>
        </div>
    </div>

@endsection
